{
    "ContactUs": "ติดต่อเรา",
    "Payment": "การชำระเงิน",
    "Email_Us": "ส่งอีเมลถึงเรา",
    "Call_Us": "โทรหาเรา",
    "Chat_Us": "สนทนากับเราผ่านโปรแกรมแชท",
    "Frayte": "FRAYTE",
    "LogisticLTD": "บริษัทโลจิสติกส์",
    "AllRightsReserved": "สงวนลิขสิทธิ์",
    "BUTTON_LANG_EN": "English",
    "BUTTON_LANG_CH": "中文簡體",
    "BUTTON_LANG_TD": "中文繁體",
    "BUTTON_LANG_TH": "ไทย",
    "E_Commerce": "อีคอมเมิร์ซ",
    "FRAYTE_Forwarding": "FRAYTE ผู้ให้บริการขนส่งระหว่างประเทศ",
    "Courier": "การส่งพัสดุหรือเอกสารข้ามประเทศ",
    "ContactMenu": "ติดต่อ",
    "System_Alert": "บริการแจ้งเตือน",
    "System_AlertMessage": "บริการแจ้งเตือน",
    "Track": "ติดตาม",
    "Your": "ของคุณ",
    "Shipment": "การจัดส่งสินค้า",
    "Shipments": "การส่งสินค้า",
    "Select": "เลือก",
    "Carrier": "สายการบิน/สายเรือ",
    "is": "คือ",
    "Required": "ต้องการ",
    "TrackingNumber": "หมายเลขติดตามสถานะการจัดส่ง่สินค้า",
    "Now": "ขณะนี้",
    "Bulk": "จำนวนมาก",
    "Tracking": "การติดตาม",
    "Office": "สำนักงาน",
    "Head": "หลัก",
    "Address": "ที่อยู่",
    "Warehouse": "คลังจัดเก็บสินค้า",
    "Currently_Offline": "คุณทำงานแบบออฟไลน์ในขณะนี้",
    "Please_Connect": "โปรดเชื่อต่ออินเตอร์เน็ต",
    "OperatingTimes": "เวลาปฏิบัติงาน",
    "Monday": "วันจันทร์",
    "Friday": "วันศุกร์",
    "Saturday": "วันเสาร์",
    "SalesInquires": "สอบถามข้อมูลฝ่ายขาย",
    "United": "สห",
    "Kingdom": "ราชอาณาจักร",
    "Call": "โทร",
    "Email": "อีเมล์",
    "Sales_frayte_Dot_Com": "sales@frayte.com",
    "About_FRAYTE": "เกี่ยวกับ FRAYTE",
    "Home": "โฮม",
    "About_us": "เกี่ยวกับเรา",
    "FuelSurcharge": "ค่าธรรมเนียมน้ำมันเชื้อเพลิง",
    "Send_Consignment": "ส่งสินค้าฝากขาย",
    "Packaging": "บรรจุภัณฑ์",
    "Paperwork": "เอกสาร",
    "Download_Forms": "ดาวน์โหลดแบบฟอร์ม",
    "Transit_Times": "ระยะเวลาขนส่ง",
    "Restricted_ItemsAndProhibited_Items": "สินค้าต้องห้าม",
    "Shipping_Lithium_Batteries": "การจัดส่งสินค้าแบตเตอรี่ลิเธียม",
    "Using_FRAYTE": "ใช้ FRAYTE",
    "Booking_Consignment": "การจองสินค้าฝากขาย",
    "Tracking_Your_Consignment": "ติดตามสถานะสินค้า",
    "POD": "หลักฐานการจัดส่งสินค้า",
    "Termsof_Use": "ข้อกำหนดการใช้งาน",
    "TermsAndCondition": "ข้อตกลงและเงื่อนไข",
    "Privacy_Policy": "นโยบายความเป็นส่วนตัว",
    "Customers": "ลูกค้า",
    "Previous": "ก่อนหน้านี้",
    "Next": "ถัดไป",
    "HeadquarterHongKong": "มีสำนักงานใหญ่ในฮ่องกง โดยให้บริการโซลูชั่นที่น่าเชื่อถือสำหรับการขนส่งสินค้าของคุณ",
    "OurAim": "เป้าหมายของเราคือ การขนส่งสินค้าชองคุณอย่างต่อเนื่อง  ตอบสนองความต้องการและความคาดหวังของคุณ ในขณะเดียวกัน ยังช่วยลดค่าใช้ในการดำเนินงานไปพร้อมกัน",
    "eCommerce_Paragraph": "ส่วนบริการสินค้าพาณิชย์อิเล็กทรอนิกส์อี-คอมเมิร์ช (eCommerce) ช่วยให้คุณสามารถเลือกใช้บริการขนส่งกระจายสินค้าของเราเพื่อตอบสนองทุกความจำเป็นในการจัดการออเดอร์สินค้าออนไลน์ เรามีผู้เชี่ยวชาญในการขนถ่ายพัสดุสินค้าขนาดเล็กๆ ที่มีจำนวนมากซึ่งมาจากผู้ให้บริการขนส่งพัสดุทั้งที่เป็นแบรนด์ชื่อดังและที่เป็นรายย่อย มาคอยให้บริการขนส่งกระจายสินค้าอย่างรวดเร็วกว่าการจัดส่งผ่านเครือข่ายไปรษณีย์ แต่ก็จะใช้เวลามากกว่าและมีต้นทุนที่ต่ำกว่าการจัดส่งผ่านเครือข่ายบริการขนส่งด่วนหรือเอ็กซ์เพรสคูเรียร์ (Express Courier).",
    "FRAYTE_Forwarding_Paragraph": "บริการจองเส้นทางถูกตั้งค่ามาเพื่อบริการทางอากาศและทางเรือ ( LCL และ FCL) สำหรับการจัดส่งสินค้าจากหลายแหล่งของต้นทางไปยังที่จัดเก็บสินค้าและบริษัทของคุณที่ปลายทาง.",
    "Courier_Paragraph": "ระบบการจองโดยตรงหรือไดเร็กบุ๊กกิ้ง (Direct Booking) นั้นเป็นส่วนรองรับการจับจองใช้บริการขนส่งที่ให้คุณได้เปรียบเทียบและเลือกสรรบริการที่หลากหลายจากผู้ให้บริการขนส่งพัสดุชั้นนำต่างๆ ทั้งจากภายในประเทศและจากทั่วโลก ระบบออนไลน์ของเราจะช่วยให้คุณได้เลือกสรรผู้ให้บริการขนส่งที่ตอบโจทย์ตรงใจคุณที่สุด.",
    "CONTACT_US": "ติดต่อ",
    "sales": "ฝ่ายขาย",
    "Increased_Overall_Costs": "การเปลี่ยนแปลงของราคาน้ำมันเชื้อเพลิงมีผลในค่าใช้จ่ายโดยรวมที่เพิ่มขึ้นสำหรับอุตสาหกรรมการขนส่ง ทั้งนี้ค่าธรรมเนียมน้ำมันเชื้อเพลิงที่อาจเพิ่มขึ้น ลดลง หรือ ถูกลบเพื่อให้สอดคล้องกับการเปลี่ยนแปลงของราคาน้ำมัน",
    "Last_3_Month": "3เดือนล่าสุด",
    "EXPRYES": "EXPRYES",
    "Road_Fuel": "ค่าเชื้อเพลิง",
    "Europe_Economy": "เศรษฐกิจยุโรป",
    "UK_DOMESTIC": "UK DOMESTIC",
    "404": " 404",
    "Not_Found": "ไม่พบ",
    "ErrorPageMessage": "เราไม่สามารถพบหน้าที่คุณกำลังค้นหา",
    "GoBack": "ย้อนกลับ",
    "Continuingrise_fuelprices": "เนื่องจากค่าธรรมเนียมน้ำมันเชื้อเพลิงมีการเพิ่มขึ้นอย่างต่อเนื่อง FRAYTE Logistics Ltd.ได้พบว่า มีความจำเป็นที่จะต้องดำเนินการคิดค่าธรรมเนียมน้ำมันเชื้อเพลิง",
    "FRAYTE_Logistics_Ltd_will_provide_you_with_the_login": "จะให้คุณเข้าล๊อคอินเพื่อใช้งานระบบไดเร็กบุ๊กกิ้งของเราเพื่อสั่งจองทางออนไลน์เพื่อใช้บริการขนส่ง หลังจากที่คุณได้สั่งจองบริการแล้วคุณจะสามารถสร้าง ดาวน์โหลดและสั่งพิมพ์ฉลากที่ต้องใช้สำหรับปิดทับบนชิปเม้นท์หรือพัสดุสินค้าที่ต้องการส่ง.",
    "If_you_book_your_consignments_online": "หากคุณจองการขนส่งสินค้าหลายรายการทางออนไลน์ ระบบของเราสามารถจัดเก็บข้อมูลที่อยู่ของผู้รับสินค้าปลายทางโดยอัตโนมัติและออกเอกสารดังต่อไปนี้:",
    "Consignment_Number": "หมายเลขสินค้าฝากขาย",
    "Courier_Labels": "ฉลากสินค้าพัสดุ",
    "Drivers_Collection_Manifest": "ใบบัญชีรายการสินค้าสำหรับให้พนักงานขับรถใช้ยืนยันการรับของ.",
    "In_Order_To_Save_Any_Unnecessary": "หากว่าการขนส่งสินค้านั้นๆ จำเป็นต้องเสียภาษีและจัดส่งไปยังประเทศที่อยู่นอกเขตสหภาพยุโรป ผู้ให้บริการขนส่งจำเป็นต้องได้รับใบกำกับราคาสินค้า (Commercial Invoice) ก่อนที่จะสามารถเข้ารับสินค้าได้ ทั้งนี้ก็เพื่อเป็นการป้องกันการยึดกักสินค้าโดยไม่จำเป็นใดๆ หลังจากที่พัสดุของคุณถึงประเทศปลายทางแล้ว หากคุณต้องการความช่วยเหลือจากเราเกี่ยวกับเรื่องนี้ โปรดติดต่อเราได้ทันทีโดยไม่ต้องลังเล",
    "Download": "ดาว์นโหลด",
    "Company": "บริษัท ",
    "Profile": "โปรไฟล์",
    "COMMERCIAL_INVOICE_TEMPLATE": "แบบฟอร์มใบแจ้งหนี้",
    "BOOKING_FORM_SEA": "แบบฟอร์มจองการขนส่งทางเรือ",
    "BOOKING_FORM_EXPRYES": "แบบฟอร์มจองการขนส่งทางแอร์แบบด่วน (EXPRYES)",
    "BOOKING_FORM_COURIER": "แบบฟอร์มจองการขนส่งทางพัสดุ",
    "BOOKING_FORM_AIR": "แบบฟอร์มจองการขนส่งทางแอร์",
    "TRANSPORT_DELIVERY_ORDER": "ใบสั่งปล่อยการส่งสินค้า",
    "STOCK_REQUEST": "ต้องการเบิกสต็อก",
    "PACKING_LIST_TEMPLATE": "แบบฟอร์มรายการบรรจุภัณฑ์ (แสดงการบรรจุ น้ำหนัก จำนวนสินค้า)",
    "KNOWN_CONSIGNOR_FORM": "แบบฟอร์มแสดงชื่อผู้ส่งออก (KNOWN CONSIGNOR FORM)",
    "AIRWAY_BILL": "ใบนำส่งสินค้าทางอากาศ",
    "Download_The_Following_Forms": "ดาว์นโหลดแบบฟอร์มตามนี้",
    "Transit_Time": "ระยะเวลาขนส่ง",
    "Transit_Times_Vary_From_Courier": "ระยะเวลาในการขนส่ง (Transit Time) นั้นจะแตกต่างกับไปขึ้นอยู่กับแต่ละผู้ให้บริการขนส่ง กรุณาติดต่อกับทีมงานของเราคนใดคนหนึ่งเพื่อขอรับข้อมูลอัพเดทล่าสุดเกี่ยวกับระยะเวลาในการขนส่ง",
    "Howeverit_Shouldbe_Noted": "อย่างไรก็ตาม ขอเรียนเพื่อทราบว่า ในขณะที่เราสามารถจะให้ข้อมูลการคาดคะเนระยะเวลาในการขนส่งสินค้าให้แก่คุณได้นั้น เราไม่อาจรับประกันได้อย่างสิ้นเชิง ทั้งนี้ เพราะความล่าช้าอาจเกิดขึ้นได้ในขั้นตอนระบบพิธีการศุลกากรและไฟล์เที่ยวบินซึ่งอยู่นอกเหนือการควบคุมของบริษัท",
    "The Advantage_You_Will_Have_Is": "ข้อได้เปรียบที่คุณจะได้จากเราเมื่อเทียบกับบริษัทขนส่งพัสดุเจ้าอื่นๆ ก็คือ เราสามารถให้ข้อมูลอัพเดทแก่คุณเกี่ยวกับสินค้าที่จัดส่งในทุกขั้นตอนระหว่างทางในรูปแบบของข้อมูลการตรวจสอบสถานะพัสดุที่ส่งแบบรวมทั้งตู้หรือ consolidated tracking information แม้ว่าคุณกำลังใช้บริการขนส่งพัสดุจากหลายเจ้าทั้งที่เป็นการจัดส่งในประเทศหรือในต่างประเทศ",
    "Sales_frayte_Dot_Uk": "sales@frayte.co.uk",
    "Items_Not_Transport": "สินค้าประเภทไหนบ้างที่คุณไม่สามารถขนส่ง",
    "BookingConsignment": "การจองสินค้าฝากขาย",
    "Booking_In_A_Consignment": "Booking in a consignment couldn’t be easier when working with4",
    "Direct_Booking_Quick_Simple": "Our direct booking is quick and simple to use.4",
    "EDI": "EDI",
    "White_Label_Sites": "พื้นที่ป้ายขาวปราศจากยี่ห้อ",
    "API_Links": "APIลิงค์",
    "Integration": "บูรณาการ.",
    "If_You_Need_Further_Help": "If you need further help we are always around and happy to help at4",
    "Feel_Free_Drop_Email": "Feel free to drop us an email4",
    "Our_Team_Will_Be_More_Than_Happy_To_Help_You": "หรือโทรหาเรา ทีมงานของเรายินดีอย่างยิ่งที่จะให้ความช่วยเหลือ และแนะนำขั้นตอน เพียงคุณเตรียมข้อมูลให้พร้อมก่อนที่จะติดต่อเรา:",
    "We_Also_Have_Options_Of": "นอกจากนี้ เรายังมีตัวเลือกของ:",
    "Dimensions": "ขนาด",
    "Delivery_Deadline": "กำหนดเวลาการจัดส่งสินค้า",
    "Commodity": "ชนิดสินค้า",
    "Collection_Time": "เวลารับสินค้า",
    "Service_Required": "บริการที่ร้องข้อ",
    "Purchase_Order": "ใบสั่งซื้อ",
    "Account_Contact": "บุคคลติดต่อฝ่ายบัญชี",
    "Delivery_Town_And_Country": "เมืองและประเทศสำหรับจัดส่งสินค้า",
    "Weight": "น้ำหนัก",
    "shipment_PieceDetailsPieces": "ชิ้น",
    "If_You_Need_Any_Further_Help_OR_Customization": "หากคุณต้องการความช่วยเหลือสำหรับการปรับแต่งเพิ่มเติม ได้โปรดโทรหาเรา ทางเรามีทีมงานที่พร้อมให้ความช่วยเหลือ",
    "FRAYTE_Logistics_Ltd_Is_Able_To_Provide_State": "มีบริการในการติดตามสถานะสินค้า ทำให้คุณแน่ใจว่า คุณสามารถค้นหาและติดตามสินค้าของคุณเมื่อมีการเคลื่อนไหวรอบๆโลก ซึ่งเรามีเวปไซต์ออน์ไลน์สำหรับติดตามสินค้าที่",
    "FRAYTE_Dot_Com": "www.frayte.com",
    "FRAYTE_CO_Dot_UK": "www.frayte.co.uk",
    "Tracking_Frayte_Dot_Com": "tracking@frayte.com",
    "ProofOfDelivery_Detail": "เมื่อทีมของเราจัดส่งสินค้าของคุณไปยังภายในประเทศหรือต่างประเทศ ทางเราจะส่งหลักฐานการจัดส่งสินค้าให้คุณทางอีเมล (รายวัน/รายอาทิตย์/รายเดือน) ซึ่งระยะเวลาแจ้งเตือนจะขึ้นอยู่กับบริการที่คุณได้เลือกไว้",
    "ProofOfDelivery_Last_Line": "หากคุณต้องการความช่วยเหลือ โปรดติดต่อ",
    "Tracking_MailCOUK": "tracking@frayte.co.uk",
    "Consignment_Tracking": "การติดตามสถานะการขนส่งสินค้า",
    "Incorrect_Tracking_Number": "หมายเลขการติดตามสถานะการขนส่งสินค้าไม่ถูกต้อง",
    "NotValid_TrackingCode": "ระบบของเราไม่พบหมายเลขตรวจสอบสถานะสินค้า (tracking number) ซึ่งอาจหมายถึงว่าสินค้าหมายเลขนี้อาจถูกสร้างขึ้นผ่านบัญชีขนส่งพัสดุอื่น",
    "Find_Order_Detail": "กรุณาติดต่อผู้ดูแลหากต้องการความช่วยเหลือ",
    "Click_Valid_Tracking_Code": "คลิกที่นี่เพื่อป้อนหมายเลขที่ถูกต้องของติดตามสถานะการจัดส่งสินค้า",
    "Please": "ได้โปรด",
    "Enter": "กรอก",
    "Number": "หมายเลข",
    "Estimated_Delivery_Date": "วันจัดส่งโดยประมาณ",
    "Estimate_Weight": "น้ำหนักโดยประมาณ",
    "Pieces": "ชิ้น",
    "Status": "สถานะ",
    "Updated": "อัพเดท",
    "At": "ที่",
    "Signed": "ลงนาม",
    "BY": "โดย",
    "Date": "วัน",
    "Activity": "กิจกรรม",
    "Time": "เวลา",
    "Location": "สถานที่",
    "Details": "รายละเอียด",
    "FAQ_s": "คำถามที่พบบ่อย",
    "try": "พยายาม",
    "FeelFreeToContact": "โปรดอย่าลังเลที่จะติดต่อเราในวันนี้ และหนึ่งในทีมงานที่ทุ่มเทของเราจะให้บริการในระดับสูงแด่คุณ",
    "A": "a",
    "New": "ใหม่",
    "Search": "ค้นหา",
    "Print": "พิมพ์",
    "Please_Contact": "รบกวนติดต่อ",
    "Please_Contat": "รบกวนติดต่อ",
    "Dedicated_Service_Team": "หากคุณต้องการการติดตามส่วนบุคคลจากทีมงานบริการลูกค้าของเรา",
    "Decl_Est_Weight": "แจ้งน้ำหนักโดยประมาณ",
    "Kgs": "กิโลกรัม",
    "Login": "เข้าสู่ระบบ",
    "We_Accept": "เรายอมรับ",
    "Fuel_Surcharge": "ค่าธรรมเนียมเชื้อเพลิง",
    "Vat_No": "หมายเลขภาษีมูลค่าเพิ่ม",
    "Company_no": "หมายเลขบริษัท",
    "CreatedAt": "สร้างเมือ",
    "UpdatedAt": "อัพเดทเมื่อ",
    "Domestic_Parcel_Tracking": "ติดตามสถานะพัสดุไปรษณีย์ในประเทศ",
    "Phone_Number": "หมายเลขโทรศัพท์",
    "Terms&Conditions_of_Carriage": "ข้อกำหนดและเงื่อนไขในการขนส่ง",
    "Wait_Message": "กรุณารอรับหมายเลขติดตามสินค้า30 นาที",
    "PrivacyPolicy_firstpara": ", จะเก็บข้อมูลของคุณไว้เป็นความลับและจะไม่เผยแพร่ข้อมูลของคุณให้กับบุคคลภายนอก",
    "PrivacyPolicy_secondpara": "เพื่อให้คุณได้รับบริการที่ดีกว่า เราอาจจะใช้ข้อมูลส่วนตัวของคุณ",
    "PrivacyPolicy_For_HK": "หากคุณไม่ต้องการรับการแจ้งเตือน กรุณาอีเมล์หาเราที่ sales@frayte.com",
    "PrivacyPolicy_For_UK": "หากคุณไม่ต้องการรับการแจ้งเตือน กรุณาอีเมล์หาเราที่ sales@frayte.co.uk",
    "PrivacyPolicy_Ul_first_Line": "เพื่อดำเนินการและจัดส่งสินค้าตามออร์เดอร์ของคุณรวมทั้งส่งอีเมลให้คุณเพื่อยืนยันสถานะคำสั่งของคุณและสถานการณ์จัดส่งสินค้า",
    "PrivacyPolicy_Ul_second_Line": "ทางเราจะติดต่อสื่อสารกับคุณโดยการส่งอีเมล , จดหมาย, โทรศัพท์ ,ส่งข้อความ หรือ ช่องทางอื่นเกี่ยวกับผลิตภัณฑ์ ,บริการ และโปรโมชั่นของเรา เว้นแต่คุณไม่อนุญาตให้เราติดต่อคุณเพื่อส่งข้อมูลการส่งเสริมการขาย",
    "PrivacyPolicy_Ul_three_Line": "เพื่อจัดการปฏิบัติการแข่งขันและโปรโมชั่นอื่นๆของเราให้บรรลุผล",
    "PrivacyPolicy_Ul_four_Line": "เพื่อเพิ่มประสบการณ์การสั่งซื้อของคุณ",
    "PrivacyPolicy_Ul_five_Line": "การวิเคราะห์แนวโน้มและสถิติ",
    "PrivacyPolicy_Ul_six_Line": "ทางเราจะติดต่อคุณถ้าจำเป็น",
    "PrivacyPolicy_Received_Marketing_Information": "คุณมีทางเลือกที่จะไม่โทรศัพท์ หรือ รับข้อมูลทางการตลาด",
    "Packing_Different_Items": "ชนิดของบรรจุภัณฑ์ต่างกัน",
    "TUBES": "ทรงกระบอก",
    "Tubes_Content": "สิ่งของทรงกระบอกที่มีน้ำหนักมากควรจะรัดไว้กับพาเรทสำหรับขนส่ง เพื่อป้องกันการยื่นออกมา โดยควรทำให้แน่ใจด้วยว่า พาเรทของคุณนั้นจะสามารถวางซ้อนกันได้ ส่วนสิ่งของที่ทรงกระบอกที่มีน้ำหนักเบานั้นสามารถแพ็คในกล่องรูปทรงสามเหลี่ยมได้",
    "UNBOXED_ITEMS": "สินค้าที่ไม่ได้บรรจุในกล่อง",
    "Unboxed_Items_Content": "สิ่งของชิ้นใหญ่ที่ไม่ได้แพ๊คควรจะรัดไว้บนพาเรท  เพื่อที่คุณจะสามารถสร้างกรอบไม้กันของแตกครอบไว้รอบๆหรือปิดทับไว้ด้วยกระดาษกล่อง แนะนำว่าควรจะใช้แผ่นป้องกันกระแทกหุ้มเสริมไปด้วยเพื่อป้องกันเหลี่ยมมุมที่แหลมคมไม่ให้เปิดทะลุออกมาระหว่างขนส่ง",
    "SHARP_PROTRUDING_ITEMS": "สินค้าที่มีความแหลมคม หรือ มีส่วนที่ยื่นออกมา",
    "Sharp_Protruding_Items_Content": "สิ่งของที่แหลมคมจะต้องห่อด้วยแผ่นป้องกันกระแทกก่อนบรรจุลงกล่อง ไม่ควรจะให้ส่วนใดแหลมยื่นทะลุออกมานอกกล่องเพราะอาจก่อให้เกิดความเสียหายระหว่างการวางซ้อนขณะขนส่ง หากจำเป็นก็ควรจะใช้กล่องขนาดใหญ่หรืออาจต้องพิจารณาใช้พาเรทเพื่อขนส่งแทน",
    "HEAVY_OVERSIZED_ITEMS": "สินค้าขนาดหนัก / ขนาดใหญ่",
    "Heavy_Oversized_Items_Content": "ขนาดและน้ำหนักสูงสุดต่อการบริการ สำหรับการจัดส่งสินค้าห้ามเกิน 2.4เมตร x 1.2เมตร x 1.5เมตร (กว้าง x ยาว x สูง) หรือ 500 กิโลกรัม",
    "LABELLING": "ฉลากสินค้า",
    "Labelling_Content": "จงเอาฉลากปิดทับพัสดุเก่าๆ ออกให้หมด และหาส่วนพื้นผิวที่เรียบเพื่อแปะฉลากปะหน้ากล่องพัสดุและฉลากบ่งบอกข้อปฏิบัติพิเศษในการขนถ่าย เคลื่อนย้ายอื่นๆตามที่จำเป็น หากต้องปะติดบนวัสดุเช่นไม้ ยาง หรือผ้า โปรดใช้เทปกาว ลวดเย็บกระดาษ หรือทากาวเพื่อเสริมให้ฉลากติดแน่นหนา",
    "About_US_Text": "ซึ่งมีสำนักงานใหญ่ตั้งอยู่ที่ฮ่องกง มีความเชี่ยวชาญในบริการรับจัดการขนส่งสินค้าระหว่างประเทศหลายทางผสมผสานกันและมีสาขาเพิ่มเติมในประเทศจีน ไทย อินเดีย และสหราชอาณาจักร นอกจากนี้ทางบริษัทยังขยายการบริการครอบคลุมมากขึ้นผ่านเครือข่ายในพื้นที่ต่างๆเช่นประเทศออสเตรเลีย นิวซีแลนด์ และสหรัฐอเมริกาเพื่อสร้างเครือข่ายการบริการที่ครอบคลุมพื้นที่ทั่วโลกอย่างราบรื่นไร้รอยต่อ บริษัท FRAYTE Logistics Ltd เป็นผู้เชี่ยวชาญชั้นนำในธุรกิจการบริการรับจัดการขนส่งสินค้าระหว่างประเทศโดยให้บริการครอบคลุมทั้งในส่วนของการขนส่งสินค้าโดยทางอากาศ (Air freight) การขนส่งทางทะเล (Sea freight) การขนส่งพัสดุสินค้าด่วน (Express Parcels) การขนส่งสินค้าอี-คอมเมิร์ช (eCommerce) รวมถึงโครงการส่งกระจายสินค้าต่างๆ จุดแข็งสำคัญของเราคือ ทีมงานบริการลูกค้าซึ่งมีความมุ่งมั่นทุ่มเทและแต่ละคนก็มีประสบการณ์สูงในตลาดการบริการขนส่งสินค้าระหว่างประเทศ",
    "Receive_Acknowledment_From": "เราได้รับการตอบรับจากบริษัทขนส่งพัสดุว่าหมายเลขตรวจสอบสถานะสินค้า (tracking number ) นั้นถูกสร้างโดยฝ่ายบริษัทขนส่งพัสดุเอง แต่ ณ เวลานี้ยังไม่พบข้อมูลเพียงพอที่จะตรวจสอบสถานะสินค้านั้น เราจึงยังไม่สามารถแสดงรายละเอียดสถานะสินค้าได้",
    "Please_Try_Later": "กรุณาลองอีกครั้งเพื่อรับหมายเลขติดตามสินค้า",
    "2018": "2018",
    "Help_Support": "ช่วยเหลือและสนับสนุน",
    "Airline_ULD_Specifications": "ข้อมูลจำเพาะ ULD ของสายการบิน",
    "Diagram": "ไดอะแกรม",
    "Code": "รหัส",
    "BaseType": "ประเภทพื้นฐาน",
    "Classification": "การจัดหมวดหมู่",
    "ClassType": "ประเภทของวัตถุอันตราย",
    "Contour": "รูปร่าง",
    "Dimension": "ขนาดสินค้า",
    "UsableDimensions": "ขนาดสินค้าที่รองรับได้",
    "DoorDimension": "ขนาดประตู",
    "Volume": "ปริมาตร",
    "EstimateMaxGrossWeight": "น้ำหนักสูงสุดโดยประมาณ",
    "EstimateTareWeight": "น้ำหนักหีบห่อโดยประมาณ",
    "Note": "โปรดทราบ",
    "Notes": "หมายเหตุ",
    "IfDontHaveMyWayBillNumber": "หากคุณไม่มีหมายเลข waybill คุณยังสามารถติดตามสถานะสินค้าได้หรือไม่",
    "UnderCertainCondition": "ใช่ คุณสามารถติดตามสถานะสินค้าในระบบออน์ไลน์ของเราได้ ภายใต้เงือนไขว่า หากคุณได้ระบุหมายเลขอ้างอิงของผู้ส่งไว้ใน waybill หรือ booking ",
    "UnableToTrackShipmentReference": "หากคุณไม่สามารถติดตามสถานะสินค้าจากหมายเลขอ้างอิงของผู้ส่ง คุณสามารถค้นหาการจัดส่งสินค้าทั้งหมดของคุณโดยกำหนดช่วงเวลา หรือ เมืองปลายทาง",
    "InEventThatYouAreStillUnableToTrackYourShipment": "ในกรณีที่คุณยังไม่สามารถติดตามสถานะสินค้า กรุณาติดต่อฝ่ายบริการลูกค้า",
    "WhenIAttemptedToTrackMyShipment": "เมื่อฉันพยายามที่จะติดตามสถานการจัดส่งสินค้าของฉัน ฉันได้รับข้อความแสดงข้อผิดพลาดในใบนำส่งสินค้าที่ไม่ถูกต้อง ทำไม?",
    "PleaseCheckThatYouHaveEnteredTheCorrectAmount": "กรุณาเช็คว่าคุณได้กรอกจำนวนหมายเลขติดตามสถานสินค้าครบหรือไม่",
    "IfYouAreUnsureOfTheShipmentTypeOrContinueToReceive": "หากคุณไม่แน่ใจว่าชนิดการจัดส่ง หรือยังได้รับข้อความแสดงความผิดพลาด กรุณาติดต่อฝ่ายบริการลูกค้าเพื่อขอความช่วยเหลือ",
    "IHaveTrackedAShipmentAndBeenToldToContactTheCourier": "ผมได้ติดตามการจัดส่ง และถูกสั่งให้ไปติดต่อผู้จัดส่งพัสดุ เพราะเหตุใด?",
    "InformatonInsufficientToTrackTheShipmentForYou": "โดยปกติเหตุการณ์เช่นนี้เกิดขึ้นเมื่อเรามีข้อมูลไม่เพียงพอที่จะตรวจสอบสถานะสินค้าที่ได้ส่งไปแล้วให้คุณได้ ข้อมูลที่อยู่เพื่อการจัดส่งอาจจะผิดและต้องได้รับการชี้แจงแก้ไข หรืออาจจำเป็นต้องขอข้อมูลเพิ่มเติม ปัญหานี้สามารถแก้ไขได้อย่างรวดเร็วหากคุณติดต่อเจ้าหน้าที่ทีมงานบริการลูกค้า",
    "TrackingResultShowingShipmentInDifferentTownOrCity": "ผลการติดตามสถานะสินค้า แสดงให้เห็นว่าการจัดส่งของฉันกำลังจะไปยังเมืองที่ต่างจากเมืองที่ฉันได้ระบุไว้ เพราะเหตุใด?",
    "PickupAndDeliveryDestinationShownOnTheTrackingResult": "ข้อมูลจุดหมายปลายทางของบริการรับ/ส่งสินค้าที่แสดงในผลตรวจสอบสถานะสินค้านั้นจะอ้างอิงจากสถานที่ตั้งของศูนย์บริการจัดส่งสินค้า (Courier Service Centre) ที่ให้บริการรับ/ส่งมอบสินค้านั้นๆ คุณมั่นใจได้ว่าสินค้าของคุณกำลังถูกจัดส่งไปที่ผู้รับปลายทางตามข้อมูลที่คุณได้ให้ไว้ตอนที่กรอกใบตราส่งกำกับสินค้า (waybill) สำหรับสินค้านั้น",
    "CustomStatusUpdatedFromDestination": "ข้อมูลการจัดส่งสินค้าของฉันแสดงผลว่า สถานะพิธีการศุลกากรได้รับการอัพเดทแล้วที่ประเทศปลายทาง ทั้งๆที่สินค้าจะเพิ่งถูกขนส่งออกนอกประเทศเท่านั้น เช่นนี้หมายถึงอะไร",
    "StatusProvidesAnIndicationOfTheClearanceProcessing": "สถานะนี้บ่งบอกถึงขั้นตอนพิธีการศุลกากรในประเทศปลายทาง โปรดคลิกเข้าไปดูข้อมูลเพิ่มเติมที่มีอยู่นั้นเพราะจะช่วยให้คุณรู้แต่เนิ่นๆ หากว่าขั้นตอนพิธีการศุลกากรนั้นจะมีการร้องขอดูข้อมูลใดๆเพิ่มเติมอีกหรือไม่",
    "WhenTheShipmentDeliver": "คุณสามารถแจ้งให้ฉันทราบได้หรือไม่ว่า สินค้าที่ฉันส่งไปจะมีการส่งมอบถึงมือผู้รับเมื่อใด?",
    "ShipmentHasBeenDelivered": "คุณสามารถเช็คว่า สินค้าที่ส่งไปถึงมือผู้รับหรือยัง ใครเป็นคนเซ็นชื่อรับของและข้อมูลอื่นๆ ของสถานะสินค้าได้ เพียงแค่พิมพ์หมายเลขใบตราส่งกำกับสินค้าทางอากาศ AWB (Air Way Bill)/ใบนำส่งสินค้าเข้าไปในระบบเพื่อตรวจสอบ",
    "TrackAndTrace": "ข้อมูลการติดตามสถานะสินค้า",
    "Page": "หน้า.",
    "HowDoIMakeAComplaint": "ฉันสามารถร้องเรียนได้อย่างไร",
    "HowCanISeeTheStatusAndLocation": "ฉันสามารถดูสถานะและตำแหน่งปัจจุบันของการขนส่งของฉันได้อย่างไร",
    "CheckYourShipmentAtAnyTime": "คุณสามารถตรวจสอบการจัดส่งสินค้าของคุณได้ตลอดเวลา",
    "contact_us": "ติดต่อเรา",
    "YourSatisfactionIsOfUtmostImportanceToUs": "ความพึงพอใจของคุณมีความสำคัญเป็นอย่างมากสำหรับเรา",
    "ToTellUsAboutTheIssue": "รบกวนแจ้งปัญหาที่คุณเคยประสบมา ทางเราจะหาทางช่วยเหลือคุณอย่างสุดความสามารถ",
    "LithiumMetal_And_IonBatteries": "แบตเตอรี่แมคทอลลิเธียมและแบตเตอรี่ไอออน",
    "Lithium_Matel_batteries_Classification_and_PackingInstruction": "การแยกประเภทและบรรจุภัณฑ์ของแบตเตอรี่ลิเธียม",
    "Cell_SinglePowerUnit": "=เซล (หน่วยพลังงานที่เดียว)",
    "Battery_PowerUnitComposed": "=แบตเตอรี่ (หน่วยพลังงานประกอบด้วยเซลล์หลาย)",
    "Packaging_Instruction": "คำแนะนำสำหรับบรรจุภัณฑ์",
    "HowToClassify": "วิธีการจำแนก",
    "Lithium_Metal_Batteries": "แบตเตอรี่แมคทอลลิเธียม",
    "LithimMetalBattries_PackedWithEquipment": "แบตเตอรี่แมคทอลลิเธียมบรรจุพร้อมอุปกรณ์",
    "LithimMetalBattries_ContainInEquipment": "แบตเตอรี่แมคทอลลิเธียมบรรจุในอุปกรณ์",
    "PI968": "PI968",
    "PI969": "PI969",
    "PI970": "PI970",
    "Section": "หมวดหมู่",
    "Service_Code": "รหัสบริการ",
    "NA": "ยังไม่ปรากฏ",
    "1G_LithiumContent": "ลิเธียม 1 กรัม",
    "CapacityPerCell_Battery": "ความจุต่อเซลล์ / แบตเตอรี่",
    "No_Limit": "ไม่มีขีดจำกัด",
    "PI968_AcceptedViaDHL_ExpressNetwork": "DHL ไม่ยอมรับแบตเตอรี่ PI968 section II",
    "Max_NumberOf_Cell_Batteries_per_Package": "จำนวนสูงสุดของเซลล์/แบตเตอรี่ต่อแพ็คเกจ",
    "Max_Weight_Per_Package": "น้ำหนักสูงสุดต่อแพ็คเกจ",
    "Max_5KG_Net": "น้ำหนักสูงสุด 5 กิโลกรัม",
    "Max_2_5KG_Net": "น้ำหนัก สูงสุด 2 กิโลกรัม",
    "What_To_Prepare_For_Shipping": "ต้องเตรียมอะไรบ้างสำหรับการจัดส่งสินค้า",
    "Not_Required": "ไม่จำเป็น",
    "Labelling": "การติดฉลากสินค้า",
    "Dangerous_Goods_as_per_attached_DGD": "สินค้าอันตรายตามเอกสารแนบ DGD",
    "Description_Of_Content": "คำอธิบายของสินค้า",
    "On_Waybill": "ในใบนำส่งสินค้า",
    "LithiumMetalBatteries_InCompleteWithSection": "แบตเตอรี่แมคทอลลิเธียมสอดคล้องกับ Section II ของ",
    "4Cells_2Batteries_Or_Less": "4 เซลล์ / 2 แบตเตอรี่ หรือน้อยกว่า",
    "Yes": "ใช่",
    "No": "ไม่",
    "MSDS_Required": "ต้องการเอกสาร MSDS",
    "FRAYTE_AAS_Approval_Required": "ระบบการอนุมัติบัญชีของ FRAYTE (AAS) จำเป็นมีการอนุมัติ",
    "BatteryDeclaration_Letter_Required": "ต้องการหนังสือชี้แจ้งแบตเตอรี่",
    "Approved_Customers_Only": "ลูกค้าที่ได้รับอนุมัติเท่านั้น",
    "HB": "HB",
    "HD": "HD",
    "HE": "HE",
    "HV": "HV",
    "LithiumIonBattries_ContainInEquipment": "แบตเตอรี่ลิเธียมไอออนที่อยู่ภายในอุปกรณ์",
    "Lithium_Ion_Batteries": "แบตเตอรี่ลิเธียมไอออน",
    "LithiumIonBattries_PackedWithEquipment": "แบตเตอรี่ลิเธียมไอออนบรรจุพร้อมอุปกรณ์",
    "NOT_Covered_By_FRAYTE_Express_Service": "ไม่ได้ครอบคลุมบริการโดย FRAYTE Express ",
    "Always_Send_Equipment_Only": "โปรดจงพิจารณาในการจัดส่งสินค้าอุปกรณ์โดยปราศจากแบตเตอรี่ ขอแนะนำให้ระบุใน AWB ว่า “สินค้าปราศจากแบตเตอรี่",
    "NameOfEquipment_NoBatteriesInclude": "ชื่อของอุปกรณ์ - ไม่รวมแบตเตอรี่",
    "Important_Recalled_Or_Defected_Lithium_Batteries": "สำคัญ : การเรียกคืน หรือ แบตเตอรี่ลิเธียมที่ชำรุดเป็นสิ่งต้องห้ามสำหรับการขนส่งทางอาการ",
    "Max_10KG_Net": "สูงสุด 10 กิโลกรัม",
    "LithiumIonBatteries_Classification_Packing_Instruction": "การแยกประเภทและบรรจะภัณฑ์ของแบตเตอรี่ลิเธียม",
    "LithiumIonBatteries_InComplianceWithSection2": "แบตเตอรี่แมคทอลลิเธียมสอดคล้องกับ Section II",
    "Airline_ULD_Specification_Important": "สำคัญ: FRAYTE Logistic จะไม่รับผิดชอบใด ๆ สำหรับข้อมูลที่อาจไม่ถูกต้อง ไม่มีการรับประกันใด ๆของข้อมูลที่ได้แจ้งหรือโดยนัยนี้",
    "ULD_Specifications": "ข้อมูลจำเพาะ ULD",
    "Useful_Tools": "เครื่องมือที่มีประโยชน์",
    "Aircraft_Payload": "การบรรทุกทางอากาศ",
    "Cargo_Freighter_Payload": "เครื่องบินบรรทุกขนส่งสินค้า",
    "Shipping_Container_Specifications": "ข้อมูลเฉพาะของการจัดส่งสินค้าแบบตู้คอนเทนเนอร์",
    "Cargo_Freighter_Specifications": "ข้อมูลเฉพาะเครื่องบินบรรทุกสินค้า",
    "Airline_Unit_Load_Device_ULD_Specifications": "ขนาดของกล่อง / ขนาดพาเลทบนเครื่องบิน",
    "No_ULD_Code_Found": "ไม่พบรหัสสำหรับขนาดของกล่อง / ขนาดพาเลทบนเครื่องบิน",
    "Search_ULD_code": "ค้นหาโค้ด ULD",
    "UK_Tracking_Frayte_Dot_Com": "uktracking@frayte.com",
    "Simplified": "แบบย่อ",
    "Traditional": "แบบดั้งเดิม",
    "N_A": "ยังไม่ปรากฏ",
    "Tracking_Atrate": "tracking@",
    "DHL_Express": "DHL Express",
    "Equipment_Dimensions": "ขนาดอุปกรณ์",
    "Interior_Opening": "เปิดภายใน",
    "Door_Opening": "ประตูเปิด",
    "Top": "ด้านบน",
    "Tare_Weight": "น้ำหนักหีบห่อ",
    "Cubic_Capacity": "ปริมาตรลูกบาศก์",
    "PayLoad": "น้ำหนักบรรทุก",
    "Standard_Container_sizes_Image": "ขนาดมาตรฐานคอนเทนเนอร์ ขนาดและน้ำหนักอ้างอิงตามสายเรือ reference by Blue Ice Lines.",
    "Air_Craft_Configuration": "ข้อกำหนดทางอากาศ",
    "Search_Aircraft": "ค้นหาข้อกำหนดทางอากาศ",
    "Description": "รายละเอียด",
    "Inches": "นิ้ว",
    "Centimetres": "เซนติเมตร",
    "Standard_ULD_configuration": "การกำหนดค่ามาตรฐาน ULD",
    "Forward_hold": "ด้านหน้าของเครื่องบิน",
    "Aft_hold": "ด้านหลังของเครื่องบิน",
    "Cargo_Volume": "ปริมาณการขนส่งสินค้า",
    "ULD_Combination_Permitted": "การรวมกัน ULD ได้รับอนุญาต",
    "Door_sizes": "ขนาดประตู",
    "Cargo_Tonnage": "ระวางขนส่งสินค้า",
    "Maximum_Permitted_Height": "ความสูงที่สูงสุดที่ได้รับอนุญาต",
    "Search_Aircraft_code": "การค้นหารหัสเครื่องบิน",
    "Services": "บริการ",
    "Direct_Booking_Warehousing": "โปรแกรมบริหารจัดการคลังสินค้า (Warehouse Management System: WMS) ช่วยให้คุณได้ข้อมูลอัพเดทเกี่ยวกับสต๊อกสินค้าของคุณที่จัดเก็บไว้ที่คลังสินค้าของเรา สำหรับคำขอรับสินค้าเพื่อนำออกมานั้นคุณสามารถจะอัพโหลดเอกสารเข้าไปหรือพิมพ์ข้อมูลเข้าไปเองได้ เช่นนี้จึงทำให้คุณสามารถควบคุมสินค้าคงคลังของคุณที่มีอยู่ที่ใดๆในโลกผ่านการคลิกปุ่มคอมพิวเตอร์เท่านั้น นอกจากนี้ทีมเจ้าหน้าที่ขับรถที่มีความมุ่งมั่นตั้งใจและพาหนะของเราก็พร้อมให้บริการกระจายสินค้าอย่างดีที่สุดแก่คุณ",
    "Direct_Booking_Hover": "ระบบการจองแบบเลือกจัดการหรือแมนนวลบุ๊กกิ้ง (Direct Booking) นั้นเป็นส่วนรองรับการจับจองใช้บริการขนส่งสินค้าซึ่งช่วยให้คุณได้เปรียบเทียบและสร้างฉลากสำหรับปิดทับบนพัสดุสินค้า (shipping label) สำหรับผู้ให้บริการขนส่งพัสดุชั้นนำต่างๆ ทั้งจากภายในประเทศและจากทั่วโลก ระบบออนไลน์ของเราจะช่วยให้คุณได้เลือกสรรผู้ให้บริการขนส่งที่ตอบโจทย์ตรงใจคุณที่สุด",
    "Direct_Booking_Breakbulk": "ส่วนบริการสำหรับสินค้าที่เป็นหีบห่อหรือที่เป็นชิ้นๆ (Breakbulk) จะช่วยให้คุณสามารถรวบรวมสินค้าหลายชิ้นที่ต้องการจัดส่งและปิดฉลากพัสดุที่ต้นทางสำหรับการขนส่งทางอากาศหรือทางทะเลซึ่งจะเดินทางจากต้นทางถึงประเทศปลายทาง ก่อนที่จะผ่านพิธีศุลการกรและนำเข้าโดยผู้นำเข้าสินค้าที่มีชื่อในบันทึกเพียงคนเดียว และก่อนที่จะนำสินค้านั้นเข้าสู่ระบบกระจายสินค้าภายในประเทศเพื่อส่งมอบต่อไป เช่นนี้ก็จะช่วยให้คุณจัดการออเดอร์สินค้าแบบถึงมือผู้รับ (door to door) ได้ทั่วโลก",
    "Direct_Booking_Ecommerce": "ส่วนบริการสินค้าพาณิชย์อิเล็กทรอนิกส์อี-คอมเมิร์ช (eCommerce)นี้จะช่วยให้คุณสามารถเลือกใช้บริการขนส่งกระจายสินค้าของเราเพื่อตอบสนองทุกความจำเป็นในการจัดการออเดอร์สินค้าออนไลน์ เรามีผู้เชี่ยวชาญในการจัดการพัสดุขนาดเล็กๆ ที่มีจำนวนมากซึ่งมาจากผู้ให้บริการขนส่งพัสดุทั้งที่เป็นแบรนด์ชื่อดังและที่เป็นรายย่อย มาคอยให้บริการขนส่งกระจายสินค้าอย่างรวดเร็วว่องไวกว่าการจัดส่งผ่านเครือข่ายไปรษณีย์ซึ่งใช้เวลาช้า และมีต้นทุนที่ต่ำกว่าการจัดส่งผ่านเครือข่ายบริการขนส่งด่วนหรือเอ็กซ์เพรสคูเรียร์ (Express Courier)",
    "Direct_Booking_Tradelane": "บริการจองเส้นทางการค้า (Tradelane Booking Service) นั้นมีไว้สำหรับการขนส่งสินค้าทางอากาศและทางเรือแบบเต็มตู้คอนเทนเนอร์ (Full container load: FCL) และแบบแชร์พื้นที่ (Less container load: LCL) ซึ่งเป็นการจับจองการขนส่งสินค้าทั่วไปจากหลายแหล่งในประเทศต้นทางเพื่อส่งไปยังคลังสินค้าหรือสำนักงานของคุณในประเทศปลายทาง โปรแกรมซอฟแวร์นี้ช่วยจัดระบบให้คุณได้จัดการสินค้าที่จัดส่งได้อย่างต่อเนื่อง",
    "Direct_Booking_Express_Air": "หากคุณกำลังมองหาตัวช่วยเร่งด่วน ส่วนบริการเอ็กซ์เพรส โซลูชั่น (Express Solutions) มีผลิตภัณฑ์อันเป็นเอกลักษณ์ 3 ตัวที่ตอบโจทย์คุณได้คือ การจองบริการจัดส่งสินค้าในเที่ยวบินถัดไป (Next Flight Out: NFO), การบริการขนส่งสินค้าเร่งด่วนโดยผู้โดยสารถือไป (On Board Courier) ซึ่งจัดส่งทุกพื้นที่ทั่วโลก และการบริการส่งถึงมือผู้รับในวันถัดไปผ่านบริการเอ็กซ์เพรสคูเรียร์ (Express Courier) ที่มีอยู่ทั่วโลก ซึ่งก็นับว่าเรามีโซลูชั่นที่ช่วยตอบสนองความต้องการขนส่งสินค้าเร่งด่วนของคุณได้อย่างดี",
    "Copy_Right": "ลิขสิทธิ์",
    "Courier_Company_Copyright_Trademarks": "ตราสินค้าของบริษัทขนส่งพัสดุ เป็นเครื่องหมายการค้า และมีลิขสิทธิ์ที่ถูกต้อง",
    "Tracking_Date_Time_Check_Point_Location": "วันที่และเวลามักจะเป็นเวลาในท้องถิ่นของสถานที่ตั้งจุดตรวจ",
    "AirCraft": "อากาศยาน",
    "Paylond": "น้ำหนักบรรทุก",
    "CargoCompartmentDimension": "ขนาดช่องใส่สินค้า",
    "MainDoorDimension": "ขนาดประตูหลัก",
    "NoseDoorDimension": "ขนาดประตูตรงตำแหน่งจมูกหน้าเครื่องบิน",
    "TailDoorDimension": "ขนาดประตูตรงตำแหน่งท้ายเครื่องบิน",
    "BulkDimension": "ขนาดจำนวนมาก",
    "No_Aircraft_Configuration_Found": "ไม่พบการกำหนดค่ารหัสอากาศยาน",
    "No_Aircraft_code_found": "ไม่พบรหัสอากาศยาน",
    "CustomerConfirmThankResponse": "ขอขอบคุณสำหรับการตอบสนอง",
    "CustomerRejectNewShipment": "การจัดส่งใหม่ถูกปฏิเสธ",
    "CustomerConfirmShipThankyou": "Thank you for your confirmation. Our system is processing your shipment.4",
    "CustomerConfirmShipThankyouTxt": "You will receive an email with the shipment details shortly. You can also login to FRAYTE system to view the current status of your shipment.4",
    "Bullion_Precious_Metal": "แท่ง (โลหะมีค่า)",
    "Human_Remains_Ashes": "ศพมนุษย์หรือขี้เถ้า",
    "Cash_Currency_Coin": "เงินสด (ตามกฎหมายปัจจุบัน, ธนบัตร, สกุลเงินและเหรียญ)",
    "Living_Animals": "สัตว์มีชีวิต ปลาและนก",
    "Precious_Stones": "หินอัญมณี",
    "Illegal_Goods": "สินค้าที่ผิดกฎหมาย",
    "Firearms_Weapons": "อาวุธปืน, เครื่องกระสุนปืน, วัตถุระเบิด, อุปกรณ์ระเบิดและอาวุธ",
    "Any_Item_Prohibited_By_Law": "รายการใด ๆ, การขนส่งซึ่งเป็นสิ่งต้องห้ามโดยกฎหมาย",
    "Direct_Bookingg": "จองโดยตรง",
    "Tradelane": "เส้นทางการค้า",
    "Breakbulk": "การจัดส่งแบบกระจายส่งสินค้ารายย่อย",
    "Ecommerce": "อีคอมเมิร์ซ",
    "Express_Solutions": "โซลูชั่นการจัดส่งแบบด่วน",
    "Warehouse_Supprt": "คลังสินค้าและการขนส่ง",
    "Support": "สนับสนุน",
    "Support_frayte_Dot_Uk": "support@frayte.co.uk",
    "Support_frayte_Dot_Com": "support@frayte.com",
    "FRAYTE_Logistics": "FRAYTE Logistics",
    "HIgn_Quality_Unique_Logistics_Service": "การให้บริการโลจิสติกที่มีคุณภาพระดับสูงที่เป็นเอกลักษณ์ในระดับโลก",
    "ErrorProcessingRequest": "เกิดข้อผิดพลาดขณะประมวลผลการร้องขอ",
    "FrayteError": "FRAYTE-เกิดข้อผิดพลาด",
    "ErrorGettingRecord": "เกิดข้อผิดพลาดขณะบันทึก",
    "Add_More": "เพิ่มเติมมากขึ้น",
    "UserAccessError": "การเข้าถึงของผู้ใช้เกิดความผิดพลาด",
    "VerifyUserNamePasswordCorrectly": "ไม่พบผู้ใช้ โปรดตรวจสอบว่า ชื่อผู้ใช้และรหัสผ่านถูกต้อง",
    "LoadingBulkTracking": "กำลังโหลดการติดตามสินค้าจำนวนมาก",
    "LoadingTrackingDetail": "กำลังโหลดรายละเอียดการติดตาม",
    "Please_Wait": "กรุณารอ",
    "Frayte_ShipmentNo": "หมายเลขอ้างอิงของ Shipment #",
    "FlightNumber": "หมายเลขเที่ยวบิน",
    "Airline": "สายการบิน",
    "MAWB_Allocation": "การจัดสรร MAWB",
    "MAWB_Required": "โปรดระบุ MAWB",
    "FlightNumber_Required": "โปรดระบุหมายเลขเที่ยวบิน",
    "Airline_Required": "โปรดระบุสายการบิน",
    "ETD_": "ETD",
    "ETA_": "ETA",
    "Estimated_Date_Arrival": "วันที่จะไปถึงโดยประมาณ",
    "Estimated_Date_Delivery": "วันที่จัดส่งโดยประมาณ",
    "ETA_Required": "โปรดระบุวันที่จะไปถึงโดยประมาณ",
    "ETD_Required": "โปรดระบุวันที่จัดส่งโดยประมาณ",
    "MAWB_": "MAWB#",
    "MSDS": "MSDS",
    "MSDS_Form_Required": "โปรดระบุฟอร์ม MSDS",
    "Upload_MAWB": "อัปโหลด MAWB",
    "TimePlaceholder": "hh:mm",
    "TimeZone": "โซนเวลา",
    "TimeNotValid": "เวลาไม่ถูกต้อง",
    "TimeZoneValidationError": "โปรดระบุโซนเวลา",
    "TimeZoneSelectedOption": "เลือกโซนเวลา (ข้อมูลจำเป็น)",
    "TimeValidationError": "โปรดระบุเวลา",
    "Flight_Detail": "รายละเอียดเที่ยวบิน",
    "HAWB_No": "หมายเลข HAWB So.",
    "MAWB_Document": "เอกสาร MAWB",
    "MAWB_Form_Required": "โปรดระบุฟอร์ม MAWB",
    "Hours2": "(24 ชั่วโมง)",
    "Assign_SO_No": "กำหนดหมายเลข SO.",
    "HAWB": "HAWB",
    "HAWB_SO_Assignment": "กำหนดหมายเลข HAWB SO",
    "And": "&",
    "Transport": "การขนส่ง",
    "Log_In": "เข้าสู่ระบบ",
    "Staff": "พนักงาน",
    "IT_Support": "ฝ่ายสนับสนุนด้านไอที",
    "Shipment_Info": "ข้อมูลการจัดส่งสินค้า",
    "Current_Status": "สถานะปัจจุบัน",
    "Operational_Status": "สถานะดำเนินงาน",
    "Tracking_Detail": "รายละเอียดการติดตามการจัดส่งสินค้า",
    "Frayte_ShipmentNo#": "หมายเลขอ้างอิงของ FRAYTE#",
    "Booking_Status": "สถานการณ์จอง",
    "DateAndTime": "วันและเวลา",
    "Functional_Support": "การสนับสนุนการทำงาน",
    "Functional_Support_Message": "สำหรับความช่วยเหลือเกี่ยวกับการจอง ใบเสนอราคา ฯลฯ กรุณาเริ่มต้นสนทนา (Live Chat) กับหนึ่งในทีมงานของเรา",
    "Click_This": "คลิกที่นี่",
    "Support_Link": "ลิงก์การสนับสนุน",
    "IT_Support_Message": "ในกรณีที่คุณประสบปัญหาเกี่ยวกับการเข้าระบบของคุณ , การเชื่อมต่อ ฯลฯ",
    "Already_Uploaded_MAWB": "คุณได้อัปโหลด MAWB เรียบร้อบแล้ว",
    "Session_Expired_For_MAWB_Allocation": "เซสชันการจัดสรร MAWB ได้หมดอายุแล้วสำหรับหมายเลขอ้างอิง Frayte นี้",
    "Please_Click": "โปรดคลิก",
    "Queries_Regarding_Shipment": "ติดต่อทีมงานสนับสนุนชอง Frayte สำหรับการสอบถามเพิ่มเติมเกี่ยวกับการจัดส่งสินค้า",
    "LoadingTradelaneDetail": "กำลังโหลดรายละเอียดเส้นทางการค้า",
    "Track_Your_Shipment": "ติดตามสถานการณ์ส่งสินค้าของคุณ",
    "No_Record_Found": "ไม่พบข้อมูลที่บันทึก",
    "Pcs": "ชิ้น",
    "KGS": "กิโลกรัม",
    "MawbType": "ประเภท MAWB",
    "You_Enter_Incorrect_Detail": "ไม่พบการค้นหา หรือ คุณอาจใส่รายละเอียดไม่ถูกต้อง.",
    "Need_Help": "ต้องการความช่วยเหลือหรือไม่",
    "FrayteSuccess": "Success",
    "FrayteWarning": "Warning",
    "Error_Uploading_MAWB_Document": "Error while uploading MAWB document.4",
    "Some_Problem_Try_Again": "There is some problem. Please try again.4",
    "Updating_MAWB_details": "Updating MAWB details4",
    "MAWB_Detail_Saved": "MAWB detail saved successfully.4",
    "Fill_Mandatory_Fill": "Please fill in all mandatory fields marked with an *4",
    "Select_Valid_File": "Please select a valid file.4",
    "ErrorUploadingDocumentTryAgain": "Error while uploading document. Please try again.4",
    "Successfully_Upload_MAWB": "Successfully uploaded MAWB document.",
    "Document_Already_Upload_For": "Document already upload for4 ",
    "Airport": "Airport4",
    "Departure": "Departure4",
    "Arrival": "Arrival4",
    "Segment": "Segment4",
    "KG": "KG4",
    "HC": "HC4",
    "pkgs": "pkgs4",
    "CBM": "CBM4",
    "Reference_Number": "Reference Number4",
    "Total_Pcs": "Total Pcs4",
    "Express_Bag": "Express Bag4",
    "Bag": "Bag4",
    "Total_Shipments": "Total Shipments4",
    "Express_AWB": "Express AWB4",
    "AWB": "AWB4",
    "NEWS_UPDATES": "NEWS & UPDATES4",
    "Airfeight": "Airfeight4",
    "Single_Tax_Duty_Invoice": "Single Tax and Duty Invoice4",
    "Seafeight": "Seafeight4",
    "Consolidation_Individual_Shipments": "Consolidation of individual shipments is done at origin to facilitate single customs clearance at destination. Shipment Tracking at every point.4",
    "Customs_Clearance_Destination_Customs": "Customs Clearance at Destination Customs4",
    "Individual_Shipments_Forwarded_Destination": "Individual shipments are forwarded to destination by domestic courier for final delivery to the consignees.4",
    "Air": "Air4",
    "Sea": "Sea4",
    "FRAYTE_BREAK_BULK_SERVICE": "FRAYTE BREAK BULK SERVICE4",
    "International_Transit_De-consolidation": "International Transit, Customs Clearance, De-consolidation.4",
    "Coming_Soon": "Coming soon...4",
    "Import": "Import4",
    "Export": "Export4",
    "Transit": "Transit4",
    "Shipping_Instruction_FRAYTE": "Shipping Instruction to FRAYTE4",
    "Oversea_Agent_Send_Shipping_Instruction": "Oversea Agent send Shipping Instruction to use in advance.4",
    "Loading_Sea_Departure": "Loading & Sea Departure4",
    "Customs_Clearance": "Customs Clearance4",
    "Pickup_Of_Cargo": "Pickup of Cargo4",
    "Cargo_Space_Reservation": "Cargo Space Reservation4",
    "Shipper_Send_Shipping_Instruction_Advance": "Shipper send Shipping Instruction to us in advance.4",
    "Space_Reservation_With_Carrier": "We make a space reservation with carrier.4",
    "We_Arrange_Truck_Pickup_Cargo_Shipper": "We arrange truck to pickup cargo or shipper deliver cargo to sea.4",
    "Export_Declaration_Submitted": "An Export Declaration is submitted. If there are no issues with the declaration, customs approval is granted. If a customs inspection is deemed necessary. the cargo will be removed for physical inspection by customs befpre release of the cargo.4",
    "Cargo_Granted_Export_Approval": "Cargo granted export approval is weighted at Sea Terminal Operator before being stowed in an Container container to be loaded onto an sea. Cargo is passed to the airline responsible for transportation then londed onto the aircraft awaiting departure.4",
    "Cargo_Granted_Import_Approval": "Cargo granted import approval is carried out to truck loading site from Sea Terminal Operator. Cargo is delivered to the consignee.4",
    "Delivery": "Delivery4",
    "Cargo_Arrival_At_Sea": "Cargo Arrival at Sea4",
    "Import_Declaration_Is_Submitted": "An Import Declaration is submitted. If there are no Issues with the declaration, customs approval is granted. If a customs inspection is deemed necessary. The cargo will be removed for physical inspection by customs before release of the cargo.4",
    "Cargo_Unloaded_From_Sea": "Cargo is unloaded from the sea. Terminal staff store different cargo in different warehouse depends on cargo type. We collect Delivery Order from sea Terminal Operator.4",
    "Oversea_Agent_Send_Shipping_Instruction_First_Leg": "Overseas Agent send Shipping instruction of 1st leg to us in advance.4",
    "Space_Reservation_For_Second_Leg": "We make a space reservation for 2nd leg with carrier.",
    "Cargo_Arrival_At_Transit_Airport": "Cargo Arrival at Transit Airport4",
    "Cargo_Is_Unlonded_From_Aircraft": "Cargo is unlonded from the aircraft. Terminal staff store different cargo in differnt warehouse depends on cargo type. We collect Delivery Order from Airline Terminal Operator.4",
    "Loading_Flight_Departure": "Loading & Flight Departure4",
    "Cargo_Transferring": "Cargo Transferring4",
    "Goods_Declaration_For_Transit_Shipment": "A Goods Declaration for transit shipment If there are no issues with the the declaration, customs approval is granted.If a customs inspection is deemed necessary. The cargo will be removed for physical inspection by customs before4",
    "Collect_Cargo_From_Airline_Terminal_Operation": "We collect cargo from Airline Terminal Operation of 1st leg to transfer to Airline Terminal Operator of 2nd leg.4",
    "Cargo_Granted_Export_Approval_At_Airline": "Cargo granted export approval is weighted at Airline Terminal Operator before being stowed in an ULD container to be loaded onto an aircraft. Cargo is passed to the airline responsible for transportation then loaded onto the aircraft awaiting departure.4",
    "Arrange_Truck_To_Pickup_Cargo_Or_Shipper_Deliver": "We arrange truck to pickup cargo or shipper deliver cargo to airport.4",
    "Cargo_Arrival_At_Airport": "Cargo Arrival at Airport4",
    "Cargo_Granted_Import_Approval_At_Airline": "Cargo granted import approval is carried out to truck loading site from Airline Terminal Operator. Cargo is delivered to the cosignee.4",
    "Cargo_Is_Unloaded_From_Aircraft": "Cargo is unloaded from the aircraft. Terminal staff store different cargo in different warehouse depends on cargo type. We collect Delivery Order from Airline Terminal Operator.4",
    "Sales_frayte_Dot_Co_Th": "sales@frayte.co.th",
    "PrivacyPolicy_For_Th": "To opt out, please email us at sales@frayte.co.th",
    "FRAYTE_Dot_Co_Th": "www.frayte.co.th",
    "Tracking_Frayte_Dot_Co_Th": "tracking@frayte.co.th",
    "Thailand": "Thailand4",
    "Long_Standing_Experience": "Long standing experience with shipments in to Thailand (Import and Export). World class leading experts Express courier option Delivered Duty Paid (DDP) and Delivered Duty Unpaid (DDU) including timed deliveries, E-Commerce (B2C) parcels and airfreight.4",
    "Our_Customs_Brokerage_Team": "Our customs brokerage team are able to handle DDP and DDU customs clearance. Along with express courier clearances.4",
    "Domestic_Delivery_Options": "Domestic Delivery Options4",
    "Time_Definitive_Delivery": "Time Definitive Delivery (Own Vechiles)4",
    "Pre_Nine_AM_Delivery": "Pre 9am Delivery4",
    "Pre_Noon_Delivery": "Pre Noon Delivery4",
    "Kerry_Express": "Kerry Express (Thailand Domestic)4",
    "TNT_Thailand_Domestic_Delivery": "TNT Thailand Domestic Delivery4",
    "Online_Booking_System": "Online Booking system4",
    "Quickly_Book_You_Shipment": "Quickly book you shipment on with Frayte. Log in, book shipment, print label and track your shipment door to door.4",
    "Web_Tracking": "Web Tracking4",
    "Live_Webs_Tracking": "Live webs tracking with real-time 24/7 tracking from door to door all done via the online booking system which is easy to log in.4",
    "Shipment_Data": "Shipment Data4",
    "Our_API_Allows_Directly": "Our API allows you to link directly in upload our system or should you choose to upload you shipments via our bulk upload function. Log in to set tracking configuration to get POD notifications, expectation reporting and tracking notifications.4",
    "Imp_Exp": "Imp & Exp4",
    "FRAYTE_GLOBAL": "FRAYTE GLOBAL (GB) Ltd",
    "FRAYTE_GLOBAL_COM": "FRAYTE GLOBAL (HK) Co. Ltd",
    "Control": "control"
}
